Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: BIND Records Imported
ar: تم استيراد سجلات BIND
de: BIND-Einträge importiert
es: Registros BIND importados
fr: Enregistrements BIND importés
it: Record BIND importati
ja: BIND レコードをインポートしました
ko: BIND 레코드 가져옴
pt_br: Registros BIND importados
ru: Записи BIND импортированы
zh_hans: BIND 记录已导入
zh_hant: BIND 記錄已匯入

source: BIND Zone File Copied
ar: تم نسخ ملف منطقة BIND
de: BIND-Zonendatei kopiert
es: Archivo de zona BIND copiado
fr: Fichier de zone BIND copié
it: File di zona BIND copiato
ja: BIND ゾーン ファイルをコピーしました
ko: BIND 영역 파일 복사됨
pt_br: Arquivo de zona BIND copiado
ru: Файл зоны BIND скопирован
zh_hans: BIND 区域文件已复制
zh_hant: BIND 區域檔案已複製

source: Binding Failed
ar: فشل الربط
de: Bindung fehlgeschlagen
es: Error de enlace
fr: Échec de la liaison
it: Associazione non riuscita
ja: バインドに失敗しました
ko: 바인딩 실패
pt_br: Falha na vinculação
ru: Привязка не удалась
zh_hans: 绑定失败
zh_hant: 绑定失败

source: Binding Kind
ar: نوع الربط
de: Bindungsart
es: Tipo de enlace
fr: Genre de liaison
it: Tipo di associazione
ja: バインディングの種類
ko: 바인딩 종류
pt_br: Tipo de vínculo
ru: Тип привязки
zh_hans: 绑定种类
zh_hant: 綁定種類

source: Binding Type
ar: نوع الربط
de: Bindungstyp
es: Tipo de enlace
fr: Type de liaison
it: Tipo di binding
ja: バインディング タイプ
ko: 바인딩 유형
pt_br: Tipo de vínculo
ru: Тип привязки
zh_hans: 绑定类型
zh_hant: 綁定類型

source: Binding Variable Name
ar: اسم متغير الربط
de: Bindungsvariablenname
es: Nombre de variable de enlace
fr: Nom de variable de liaison
it: Nome variabile di binding
ja: バインディング変数名
ko: 바인딩 변수 이름
pt_br: Nome da variável de vínculo
ru: Имя переменной привязки
zh_hans: 绑定变量名称
zh_hant: 綁定變數名稱

source: Bindings & Variables
ar: الارتباطات والمتغيرات
de: Bindungen und Variablen
es: Enlaces y variables
fr: Liaisons et variables
it: Legami e variabili
ja: バインディングと変数
ko: 바인딩 및 변수
pt_br: Ligações e variáveis
ru: Привязки и переменные
zh_hans: 绑定与变量
zh_hant: 绑定与變量

source: Biometric Privacy
ar: الخصوصية البيومترية
de: Biometrische Privatsphäre
es: Privacidad biométrica
fr: Confidentialité biométrique
it: Privacy biometrica
ja: 生体認証のプライバシー
ko: 생체인식 개인정보 보호
pt_br: Privacidade biométrica
ru: Биометрическая конфиденциальность
zh_hans: 生物与本地隐私
zh_hant: 生物与本地隱私

source: Block
ar: حظر
de: Blockieren
es: Bloquear
fr: Bloquer
it: Blocca
ja: ブロック
ko: 차단
pt_br: Bloquear
ru: Блокировать
zh_hans: 阻止
zh_hant: 封鎖

source: BLOCK
ar: حظر
de: Blockieren
es: Bloquear
fr: Bloquer
it: Blocca
ja: ブロック
ko: 차단
pt_br: Bloquear
ru: Блокировать
zh_hans: 阻止
zh_hant: 封鎖

source: Block Malicious Bots
ar: حظر الروبوتات الخبيثة
de: Bösartige Bots blockieren
es: Bloquear bots maliciosos
fr: Bloquer les robots malveillants
it: Blocca bot dannosi
ja: 悪意のあるボットをブロック
ko: 악성 봇 차단
pt_br: Bloquear bots maliciosos
ru: Блокировать вредоносных ботов
zh_hans: 拦截恶意 Bot
zh_hant: 攔截惡意 Bot

source: Bot Defense
ar: الدفاع ضد الروبوتات
de: Bot-Verteidigung
es: Defensa contra bots
fr: Défense contre les robots
it: Difesa dai bot
ja: ボット防御
ko: 봇 방어
pt_br: Defesa contra bots
ru: Защита от ботов
zh_hans: Bot 防御
zh_hant: Bot 防禦

source: Bot Fight Mode Disabled
ar: تم تعطيل وضع محاربة الروبوتات
de: Bot Fight Mode deaktiviert
es: Bot Fight Mode desactivado
fr: Mode Bot Fight désactivé
it: Bot Fight Mode disattivato
ja: Bot Fight Mode を無効にしました
ko: Bot Fight Mode 비활성화됨
pt_br: Bot Fight Mode desativado
ru: Режим борьбы с ботами отключен
zh_hans: 已禁用 Bot Fight Mode
zh_hant: 已停用 Bot Fight Mode

source: Bot Fight Mode Enabled
ar: تم تفعيل وضع محاربة الروبوتات
de: Bot Fight Mode aktiviert
es: Bot Fight Mode activado
fr: Mode Bot Fight activé
it: Bot Fight Mode attivato
ja: Bot Fight Mode を有効にしました
ko: Bot Fight Mode 활성화됨
pt_br: Bot Fight Mode ativado
ru: Режим борьбы с ботами включен
zh_hans: 已启用 Bot Fight Mode
zh_hant: 已啟用 Bot Fight Mode

source: Bound Script
ar: البرنامج النصي ملزمة
de: Gebundenes Skript
es: Guión encuadernado
fr: Script lié
it: Scrittura rilegata
ja: バインドされたスクリプト
ko: 바운드 스크립트
pt_br: Script vinculado
ru: Связанный скрипт
zh_hans: 已绑定的脚本
zh_hant: 已绑定的脚本

source: Bound Worker Script
ar: سيناريو العامل المقيد
de: Gebundenes Worker-Skript
es: Guión de Worker vinculado
fr: Script de Worker lié
it: Script del lavoratore vincolato
ja: バインドされたWorker スクリプト
ko: 바인딩된 Worker 스크립트
pt_br: Script de trabalho vinculado
ru: Сценарий привязанного рабочего
zh_hans: 绑定的 Worker 脚本
zh_hant: 绑定的 Worker 脚本

source: Bound Zone Routes (%lld)
ar: مسارات المنطقة المرتبطة (%lld)
de: Gebundene Zonenrouten (%lld)
es: Rutas de zona vinculada (%lld)
fr: Itinéraires de zone liée (%lld)
it: Percorsi della zona delimitata (%lld)
ja: バウンドゾーンルート (%lld)
ko: 경계 구역 경로(%lld)
pt_br: Rotas da zona vinculada (%lld)
ru: Маршруты в ограниченной зоне (%lld)
zh_hans: 已绑定的 Zone 路由 (%lld)
zh_hant: 已绑定的 Zone 路由 (%lld)

source: Branch
ar: فرع
de: Zweig
es: Rama
fr: Branche
it: Ramo
ja: 支店
ko: 나뭇가지
pt_br: Filial
ru: Ветвь
zh_hans: 分支
zh_hant: 分支

source: Branch Breakdown
ar: انهيار الفرع
de: Zweigaufschlüsselung
es: Desglose de sucursales
fr: Répartition des succursales
it: Ripartizione dei rami
ja: 支店の内訳
ko: 지점 분석
pt_br: Divisão de filiais
ru: Распределение филиалов
zh_hans: 分支分布
zh_hant: 分支分布

source: Broadcast Address
ar: عنوان البث
de: Broadcast-Adresse
es: Dirección de transmisión
fr: Adresse de diffusion
it: Indirizzo di trasmissione
ja: ブロードキャストアドレス
ko: 방송 주소
pt_br: Endereço de transmissão
ru: Широковещательный адрес
zh_hans: 广播地址
zh_hant: 广播地址

source: Brotli Compression
ar: ضغط بروتلي
de: Brotli-Komprimierung
es: Compresión Brotli
fr: Compression Brotli
it: Compressione Brotli
ja: ブロトリ圧縮
ko: 브로틀리 압축
pt_br: Compressão Brotli
ru: Компрессия Бротли
zh_hans: Brotli 压缩
zh_hant: Brotli 壓縮

source: Brotli Disabled
ar: تم تعطيل Brotli
de: Brotli deaktiviert
es: Brotli desactivado
fr: Brotli désactivé
it: Brotli disattivato
ja: Brotli を無効にしました
ko: Brotli 비활성화됨
pt_br: Brotli desativado
ru: Brotli отключен
zh_hans: 已禁用 Brotli 压缩
zh_hant: 已停用 Brotli 壓縮

source: Brotli Enabled
ar: تم تفعيل Brotli
de: Brotli aktiviert
es: Brotli activado
fr: Brotli activé
it: Brotli attivato
ja: Brotli を有効にしました
ko: Brotli 활성화됨
pt_br: Brotli ativado
ru: Brotli включен
zh_hans: 已启用 Brotli 压缩
zh_hant: 已啟用 Brotli 壓縮

source: Brotli offers higher compression over standard Gzip. Rocket Loader defers JavaScript execution.
ar: يوفر Brotli ضغطًا أفضل مقارنة بـ Gzip القياسي. يقوم Rocket Loader بتأجيل تنفيذ JavaScript.
de: Brotli bietet eine bessere Komprimierung als Standard-Gzip. Rocket Loader verzögert die JavaScript-Ausführung.
es: Brotli ofrece una mejor compresión que el Gzip estándar. Rocket Loader pospone la ejecución de JavaScript.
fr: Brotli offre une meilleure compression que le Gzip standard. Rocket Loader diffère l'exécution de JavaScript.
it: Brotli offre una compressione migliore rispetto al normale Gzip. Rocket Loader posticipa l'esecuzione di JavaScript.
ja: Brotli は標準の Gzip よりも優れた圧縮を提供します。Rocket Loader は JavaScript の読み込みを遅延させます。
ko: Brotli는 표준 Gzip보다 더 높은 압축률을 제공합니다. Rocket Loader는 JavaScript 로딩을 지연시킵니다.
pt_br: Brotli oferece melhor compactação do que o Gzip padrão. O Rocket Loader adia a execução do JavaScript.
ru: Brotli обеспечивает лучшее сжатие по сравнению со стандартным Gzip. Rocket Loader откладывает выполнение JavaScript.
zh_hans: Brotli 提供比标准 Gzip 更高的压缩率。Rocket Loader 异步延迟加载 JavaScript。
zh_hant: Brotli 提供比標準 Gzip 更高的壓縮率。Rocket Loader 異步延遲載入 JavaScript。

source: Browser Cache TTL
ar: TTL لذاكرة التخزين المؤقت للمتصفح
es: TTL de caché del navegador
fr: TTL du cache du navigateur
it: TTL cache del browser
ja: ブラウザー キャッシュ TTL
ko: 브라우저 캐시 TTL
pt_br: TTL do cache do navegador
ru: TTL кэша браузера
zh_hans: 浏览器缓存 TTL
zh_hant: 瀏覽器快取 TTL

source: Browser Check Disabled
ar: تم تعطيل فحص سلامة المتصفح
de: Browser-Integritätsprüfung deaktiviert
es: Comprobación del navegador desactivada
fr: Vérification du navigateur désactivée
it: Controllo browser disattivato
ja: ブラウザ チェックを無効にしました
ko: 브라우저 무결성 검사 비활성화됨
pt_br: Verificação do navegador desativada
ru: Проверка браузера отключена
zh_hans: 已禁用浏览器完整性检查
zh_hant: 已停用瀏覽器完整性檢查

source: Browser Check Enabled
ar: تم تفعيل فحص سلامة المتصفح
de: Browser-Integritätsprüfung aktiviert
es: Comprobación del navegador activada
fr: Vérification du navigateur activée
it: Controllo browser attivato
ja: ブラウザ チェックを有効にしました
ko: 브라우저 무결성 검사 활성화됨
pt_br: Verificação do navegador ativada
ru: Проверка браузера включена
zh_hans: 已启用浏览器完整性检查
zh_hant: 已啟用瀏覽器完整性檢查

source: Browser Integrity Check
ar: التحقق من سلامة المتصفح
de: Browser-Integritätsprüfung
es: Comprobación de integridad del navegador
fr: Vérification de l'intégrité du navigateur
it: Controllo dell'integrità del browser
ja: ブラウザの整合性チェック
ko: 브라우저 무결성 검사
pt_br: Verificação de integridade do navegador
ru: Проверка целостности браузера
zh_hans: 浏览器完整性检查
zh_hant: 浏覽器完整性檢查

source: Browser TTL
ar: متصفح TTL
es: TTL del navegador
fr: Durée de vie du navigateur
it: TTL del browser
ja: ブラウザのTTL
ko: 브라우저 TTL
pt_br: TTL do navegador
ru: Срок жизни браузера
zh_hans: 浏览器 TTL
zh_hant: 浏覽器 TTL

source: Browser TTL Mode
ar: وضع المتصفح TTL
de: Browser-TTL-Modus
es: Modo TTL del navegador
fr: Mode TTL du navigateur
it: Modalità TTL del browser
ja: ブラウザのTTLモード
ko: 브라우저 TTL 모드
pt_br: Modo TTL do navegador
ru: Режим TTL браузера
zh_hans: 浏览器 TTL 模式
zh_hant: 浏覽器 TTL 模式

source: Bucket created successfully
ar: تم إنشاء الجرافة بنجاح
de: Bucket erfolgreich erstellt
es: Bucket creado con éxito
fr: Le bucket a été créé avec succès
it: Bucket creato correttamente
ja: バケットが正常に作成されました
ko: 버킷이 생성되었습니다.
pt_br: Bucket criado com sucesso
ru: Сегмент успешно создан
zh_hans: 存储桶创建成功
zh_hant: 儲存桶建立成功

source: Bucket Deleted
ar: تم حذف الحاوية
de: Bucket gelöscht
es: Depósito eliminado
fr: Compartiment supprimé
it: Bucket eliminato
ja: バケットが削除されました
ko: 버킷이 삭제되었습니다.
pt_br: Bucket excluído
ru: Сегмент удален
zh_hans: 存储桶已删除
zh_hant: 儲存桶已刪除

source: Bucket Information
ar: معلومات Bucket
de: Bucket-Informationen
es: Información del cucharón
fr: Informations sur le compartiment
it: Informazioni sulla bucket
ja: バケット情報
ko: 버킷 정보
pt_br: Informações do bucket
ru: Информация о сегменте
zh_hans: 存储桶信息
zh_hant: 儲存桶信息

source: Bucket Name
ar: اسم Bucket
es: Nombre del depósito
fr: Nom du compartiment
it: Nome del bucket
ja: バケット名
ko: 버킷 이름
pt_br: Nome do intervalo
ru: Имя сегмента
zh_hans: 存储桶名称
zh_hant: 儲存桶名称

source: Bucket name copied
ar: تم نسخ اسم الجرافة
de: Bucket-Name kopiert
es: Se copió el nombre del depósito
fr: Nom du bucket copié
it: Nome del bucket copiato
ja: バケット名がコピーされました
ko: 버킷 이름이 복사되었습니다.
pt_br: Nome do bucket copiado
ru: Название сегмента скопировано.
zh_hans: 已复制存储桶名称
zh_hant: 已複製儲存桶名称

source: Bucket Settings
ar: إعدادات Bucket
de: Bucket-Einstellungen
es: Configuración del depósito
fr: Paramètres du compartiment
it: Impostazioni del bucket
ja: バケット設定
ko: 버킷 설정
pt_br: Configurações de intervalo
ru: Настройки сегмента
zh_hans: 存储桶设置
zh_hant: 儲存桶設定

source: Build & Execution Output
ar: مخرجات البناء والتنفيذ
de: Build- und Ausführungsausgabe
es: Salida de compilación y ejecución
fr: Sortie de compilation et d'exécution
it: Output di compilazione ed esecuzione
ja: ビルドと実行の出力
ko: 빌드 및 실행 출력
pt_br: Saída de compilação e execução
ru: Вывод сборки и выполнения
zh_hans: 构建与执行输出
zh_hant: 建置與執行輸出

source: Build Command
ar: أمر البناء
de: Befehl erstellen
es: Comando de construcción
fr: Commande de construction
it: Costruisci comando
ja: ビルドコマンド
ko: 빌드 명령
pt_br: Comando de construção
ru: Команда сборки
zh_hans: 构建命令
zh_hant: 构建命令

source: Build Config Saved
ar: تم حفظ تكوين البناء
de: Build-Konfiguration gespeichert
es: Configuración de compilación guardada
fr: Configuration de construction enregistrée
it: Configurazione della build salvata
ja: ビルド構成が保存されました
ko: 빌드 구성이 저장되었습니다.
pt_br: Configuração de compilação salva
ru: Конфигурация сборки сохранена.
zh_hans: 构建配置已保存
zh_hant: 构建設定已儲存

source: Build Configuration
ar: بناء التكوين
de: Build-Konfiguration
es: Configuración de compilación
fr: Configuration de construction
it: Costruisci configurazione
ja: ビルド構成
ko: 빌드 구성
pt_br: Configuração de compilação
ru: Конфигурация сборки
zh_hans: 构建配置
zh_hant: 构建設定

source: Build Logs (%lld lines)
ar: سجلات الإنشاء (%lld أسطر)
de: Build-Protokolle (%lld Zeilen)
es: Registros de compilación (%lld líneas)
fr: Journaux de construction (%lld lignes)
it: Registri di creazione (%lld righe)
ja: ビルド ログ (%lld 行)
ko: 빌드 로그(%lld줄)
pt_br: Logs de compilação (%lld linhas)
ru: Журналы сборки (строк: %lld)
zh_hans: 构建日志 (%lld 行)
zh_hant: 构建記錄 (%lld 行)

source: Build Output Directory
ar: بناء دليل الإخراج
de: Ausgabeverzeichnis erstellen
es: Crear directorio de salida
fr: Créer un répertoire de sortie
it: Crea directory di output
ja: ビルド出力ディレクトリ
ko: 출력 디렉터리 빌드
pt_br: Construir diretório de saída
ru: Создать выходной каталог
zh_hans: 构建输出目录
zh_hant: 构建輸出目录

source: Build queued
ar: بناء في قائمة الانتظار
de: Build in der Warteschlange
es: Construir en cola
fr: Construction en file d'attente
it: Compilazione in coda
ja: ビルドがキューに入れられました
ko: 빌드 대기 중
pt_br: Versão na fila
ru: Сборка в очереди
zh_hans: 构建任务已加入队列
zh_hant: 构建任务已加入队列

source: Build Settings
ar: إعدادات البناء
de: Build-Einstellungen
es: Configuración de compilación
fr: Paramètres de construction
it: Costruisci impostazioni
ja: ビルド設定
ko: 빌드 설정
pt_br: Configurações de compilação
ru: Настройки сборки
zh_hans: 构建设置
zh_hant: 构建設定

source: Build Status
ar: حالة البناء
es: Estado de compilación
fr: État du build
it: Stato build
ja: ビルド状態
ko: 빌드 상태
pt_br: Status do Build
ru: Статус сборки
zh_hans: 构建状态
zh_hant: 構建狀態

source: Bulk Redirects
ar: عمليات إعادة التوجيه المجمعة
de: Massenweiterleitungen
es: Redirecciones masivas
fr: Redirections groupées
it: Reindirizzamenti collettivi
ja: 一括リダイレクト
ko: 대량 리디렉션
pt_br: Redirecionamentos em massa
ru: Массовые перенаправления
zh_hans: 批量重定向
zh_hant: 批量重定向

source: Bulk Redirects allow you to define thousands of URL redirects at the account level.
ar: تسمح لك عمليات إعادة التوجيه المجمعة بتحديد الآلاف من عمليات إعادة توجيه عناوين URL على مستوى الحساب.
de: Mit Massenweiterleitungen können Sie Tausende von URL-Weiterleitungen auf Kontoebene definieren.
es: Los redireccionamientos masivos le permiten definir miles de redirecciones de URL a nivel de cuenta.
fr: Les redirections groupées vous permettent de définir des milliers de redirections d'URL au niveau du compte.
it: I reindirizzamenti collettivi ti consentono di definire migliaia di reindirizzamenti URL a livello di account.
ja: 一括リダイレクトを使用すると、アカウント レベルで数千の URL リダイレクトを定義できます。
ko: 대량 리디렉션을 사용하면 계정 수준에서 수천 개의 URL 리디렉션을 정의할 수 있습니다.
pt_br: Os redirecionamentos em massa permitem definir milhares de redirecionamentos de URL no nível da conta.
ru: Массовые перенаправления позволяют вам определять тысячи перенаправлений URL-адресов на уровне учетной записи.
zh_hans: 批量重定向允许您在账户级别定义成千上万个 URL 重定向。
zh_hant: 批量重定向允許您在帳號級別定义成千上万個 URL 重定向。

source: Bypass by Default
ar: تجاوز افتراضيا
de: Standardmäßig umgehen
es: Omitir por defecto
fr: Contourner par défaut
it: Ignora per impostazione predefinita
ja: デフォルトでバイパスする
ko: 기본적으로 우회
pt_br: Ignorar por padrão
ru: Обход по умолчанию
zh_hans: 默认绕过
zh_hant: 默認绕過

source: Bypass Cache
ar: تجاوز ذاكرة التخزين المؤقت
de: Cache umgehen
es: Omitir caché
fr: Contourner le cache
it: Ignora cache
ja: キャッシュをバイパス
ko: 캐시 우회
pt_br: Ignorar cache
ru: Обойти кэш
zh_hans: 绕过缓存
zh_hant: 繞過快取

source: Bypass cache for 3 hours
ar: تجاوز ذاكرة التخزين المؤقت لمدة 3 ساعات
de: Cache für 3 Stunden umgehen
es: Omitir caché durante 3 horas
fr: Contourner le cache pendant 3 heures
it: Bypassa la cache per 3 ore
ja: 3時間キャッシュをバイパスする
ko: 3시간 동안 캐시 우회
pt_br: Ignorar cache por 3 horas
ru: Обход кеша на 3 часа
zh_hans: 绕过缓存，持续 3 小时
zh_hant: 绕過快取，持續 3 小時

source: Bypasses Cloudflare proxy
ar: يتجاوز وكيل Cloudflare
de: Umgeht den Cloudflare-Proxy
es: Omite el proxy de Cloudflare
fr: Contourne le proxy Cloudflare
it: Bypassa il proxy Cloudflare
ja: Cloudflareプロキシをバイパスします
ko: Cloudflare 프록시 우회
pt_br: Ignora o proxy Cloudflare
ru: Обходит прокси-сервер Cloudflare
zh_hans: 绕过 Cloudflare 代理
zh_hant: 绕過 Cloudflare 代理

source: Bytes
ar: بايت
fr: Octets
it: Byte
ja: バイト
ko: 바이트
ru: Байты
zh_hans: 字节
zh_hant: 位元組

source: Cache Cleared
ar: تم مسح ذاكرة التخزين المؤقت
de: Cache geleert
es: Caché borrado
fr: Cache vidé
it: Cache cancellata
ja: キャッシュがクリアされました
ko: 캐시가 지워졌습니다.
pt_br: Cache limpo
ru: Кэш очищен
zh_hans: 缓存已清除
zh_hant: 快取已清除

source: Cache Eligibility
ar: أهلية ذاكرة التخزين المؤقت
de: Cache-Berechtigung
es: Elegibilidad de caché
fr: Éligibilité au cache
it: Idoneità alla cache
ja: キャッシュの適格性
ko: 캐시 적격성
pt_br: Elegibilidade do cache
ru: Право на кэширование
zh_hans: 缓存资格
zh_hant: 快取资格

source: Cache Features
ar: ميزات التخزين المؤقت
de: Cache-Funktionen
es: Características de caché
fr: Fonctionnalités de cache
it: Funzionalità cache
ja: キャッシュ機能
ko: 캐시 기능
pt_br: Recursos de cache
ru: Функции кэша
zh_hans: 缓存功能
zh_hant: 快取功能

source: Cache Hit Rate
ar: معدل ضرب ذاكرة التخزين المؤقت
de: Cache-Trefferrate
es: Tasa de aciertos de caché
fr: Taux de réussite du cache
it: Tasso di riscontri nella cache
ja: キャッシュヒット率
ko: 캐시 적중률
pt_br: Taxa de acertos do cache
ru: Скорость попадания в кэш
zh_hans: 缓存命中率
zh_hant: 快取命中率

source: Cache Hit Ratio
ar: نسبة إصابة ذاكرة التخزين المؤقت
de: Cache-Trefferquote
es: Proporción de aciertos de caché
fr: Taux de réussite du cache
it: Rapporto riscontri nella cache
ja: キャッシュヒット率
ko: 캐시 적중률
pt_br: Taxa de acertos do cache
ru: Коэффициент попадания в кэш
zh_hans: 缓存命中率
zh_hant: 快取命中率

source: Cache Level
ar: مستوى التخزين المؤقت
de: Caching-Stufe
es: Nivel de almacenamiento en caché
fr: Niveau de mise en cache
it: Livello di memorizzazione nella cache
ja: キャッシュ レベル
ko: 캐시 수준
pt_br: Nível de cache
ru: Уровень кэширования
zh_hans: 缓存级别
zh_hant: 快取層級

source: Cache level, browser TTL, purge
ar: مستوى ذاكرة التخزين المؤقت، المتصفح TTL، التطهير
de: Cache-Level, Browser-TTL, Bereinigung
es: Nivel de caché, TTL del navegador, purga
fr: Niveau de cache, TTL du navigateur, purge
it: Livello cache, TTL del browser, eliminazione
ja: キャッシュレベル、ブラウザTTL、パージ
ko: 캐시 수준, 브라우저 TTL, 제거
pt_br: Nível de cache, TTL do navegador, limpeza
ru: Уровень кэша, TTL браузера, очистка
zh_hans: 缓存级别、浏览器 TTL、清除缓存
zh_hant: 快取級別、浏覽器 TTL、清除快取

source: Cache level, browser TTL, purge cache
ar: مستوى ذاكرة التخزين المؤقت، المتصفح TTL، تطهير ذاكرة التخزين المؤقت
de: Cache-Level, Browser-TTL, Cache löschen
es: Nivel de caché, TTL del navegador, purgar caché
fr: Niveau de cache, TTL du navigateur, purger le cache
it: Livello cache, TTL del browser, svuota cache
ja: キャッシュレベル、ブラウザTTL、キャッシュのパージ
ko: 캐시 수준, 브라우저 TTL, 캐시 제거
pt_br: Nível de cache, TTL do navegador, limpar cache
ru: Уровень кэша, TTL браузера, очистка кэша
zh_hans: 缓存级别、浏览器 TTL、清除缓存
zh_hant: 快取級別、浏覽器 TTL、清除快取

source: Cache Purged
ar: تم تطهير ذاكرة التخزين المؤقت
de: Cache geleert
es: Caché purgado
fr: Cache purgé
it: Cache eliminata
ja: キャッシュがパージされました
ko: 캐시 제거됨
pt_br: Cache eliminado
ru: Кэш очищен
zh_hans: 缓存已清除
zh_hant: 快取已清除

source: Cache Rule
ar: قاعدة التخزين المؤقت
de: Cache-Regel
es: Regla de caché
fr: Règle de cache
it: Regola di cache
ja: キャッシュルール
ko: 캐시 규칙
pt_br: Regra de cache
ru: Правило кэширования
zh_hans: 缓存规则
zh_hant: 快取規則

source: Cache Rule Created
ar: تم إنشاء قاعدة ذاكرة التخزين المؤقت
de: Cache-Regel erstellt
es: Regla de caché creada
fr: Règle de cache créée
it: Regola cache creata
ja: キャッシュルールが作成されました
ko: 캐시 규칙이 생성되었습니다.
pt_br: Regra de cache criada
ru: Правило кэша создано
zh_hans: 缓存规则已创建
zh_hant: 快取規則已建立

source: Cache Rule Deleted
ar: تم حذف قاعدة ذاكرة التخزين المؤقت
de: Cache-Regel gelöscht
es: Regla de caché eliminada
fr: Règle de cache supprimée
it: Regola cache eliminata
ja: キャッシュルールが削除されました
ko: 캐시 규칙이 삭제되었습니다.
pt_br: Regra de cache excluída
ru: Правило кэша удалено
zh_hans: 缓存规则已删除
zh_hant: 快取規則已刪除

source: Cache Rules
ar: قواعد ذاكرة التخزين المؤقت
de: Cache-Regeln
es: Reglas de caché
fr: Règles de cache
it: Regole della cache
ja: キャッシュルール
ko: 캐시 규칙
pt_br: Regras de cache
ru: Правила кэширования
zh_hans: 缓存规则
zh_hant: 快取規則

source: Cache rules, browser TTL, purge
ar: قواعد ذاكرة التخزين المؤقت، المتصفح TTL، التطهير
de: Cache-Regeln, Browser-TTL, Bereinigung
es: Reglas de caché, TTL del navegador, purga
fr: Règles de cache, TTL du navigateur, purge
it: Regole della cache, TTL del browser, eliminazione
ja: キャッシュルール、ブラウザTTL、パージ
ko: 캐시 규칙, 브라우저 TTL, 제거
pt_br: Regras de cache, TTL do navegador, limpeza
ru: Правила кэширования, TTL браузера, очистка
zh_hans: 缓存规则、浏览器 TTL、清除缓存
zh_hant: 快取規則、浏覽器 TTL、清除快取

source: Cache Status
ar: حالة ذاكرة التخزين المؤقت
es: Estado de caché
fr: État du cache
it: Stato della cache
ja: キャッシュステータス
ko: 캐시 상태
pt_br: Status do Cache
ru: Статус кэша
zh_hans: 缓存状态
zh_hant: 快取状態

source: Cached
ar: مخبأة
de: Zwischengespeichert
es: En caché
fr: En cache
it: Memorizzato nella cache
ja: キャッシュされた
ko: 캐시됨
pt_br: Em cache
ru: Кэшированный
zh_hans: 已缓存
zh_hant: 已快取

source: Cached Bandwidth
ar: عرض النطاق الترددي المخزن مؤقتا
de: Zwischengespeicherte Bandbreite
es: Ancho de banda en caché
fr: Bande passante mise en cache
it: Larghezza di banda memorizzata nella cache
ja: キャッシュされた帯域幅
ko: 캐시된 대역폭
pt_br: Largura de banda em cache
ru: Кэшированная пропускная способность
zh_hans: 缓存带宽
zh_hant: 快取頻寬

source: Cached Requests
ar: الطلبات المخزنة مؤقتًا
de: Zwischengespeicherte Anfragen
es: Solicitudes en caché
fr: Requêtes mises en cache
it: Richieste memorizzate nella cache
ja: キャッシュされたリクエスト
ko: 캐시된 요청
pt_br: Solicitações em cache
ru: Кэшированные запросы
zh_hans: 缓存命中请求
zh_hant: 快取命中请求

source: Cached Traffic
ar: حركة المرور المخزنة مؤقتا
de: Zwischengespeicherter Datenverkehr
es: Tráfico en caché
fr: Trafic mis en cache
it: Traffico memorizzato nella cache
ja: キャッシュされたトラフィック
ko: 캐시된 트래픽
pt_br: Tráfego em cache
ru: Кэшированный трафик
zh_hans: 缓存流量
zh_hant: 快取流量

source: Caching
ar: التخزين المؤقت
es: Almacenamiento en caché
fr: Mise en cache
it: Memorizzazione nella cache
ja: キャッシュ
ko: 캐싱
pt_br: Cache
ru: Кэширование
zh_hans: 缓存
zh_hant: 快取

source: Caching Configuration
ar: تكوين التخزين المؤقت
de: Caching-Konfiguration
es: Configuración de caché
fr: Configuration de mise en cache
it: Configurazione cache
ja: キャッシュ設定
ko: 캐싱 구성
pt_br: Configuração de cache
ru: Настройка кэширования
zh_hans: 缓存配置
zh_hant: 快取設定

source: Caching Options
ar: خيارات التخزين المؤقت
de: Caching-Optionen
es: Opciones de almacenamiento en caché
fr: Options de mise en cache
it: Opzioni di memorizzazione nella cache
ja: キャッシュオプション
ko: 캐싱 옵션
pt_br: Opções de cache
ru: Параметры кэширования
zh_hans: 缓存选项
zh_hant: 快取選项

source: Calculates usable IP host addresses, network broadcast bounds, netmasks & binary bitmasks.
ar: يحسب عناوين مضيفي IP القابلة للاستخدام، وحدود بث الشبكة، وأقنعة الشبكة، وأقنعة البتات الثنائية.
de: Berechnet nutzbare IP-Hostadressen, Netzwerk-Broadcast-Grenzen, Netzmasken und binäre Bitmasken.
es: Calcula direcciones de host IP utilizables, límites de difusión de red, máscaras de red y máscaras de bits binarias.
fr: Calcule les adresses d'hôtes IP utilisables, les limites de diffusion réseau, les masques de sous-réseau et les masques de bits binaires.
it: Calcola gli indirizzi host IP utilizzabili, i limiti di broadcast di rete, le subnet mask e le maschere di bit binarie.
ja: 使用可能な IP ホスト アドレス、ネットワーク ブロードキャスト境界、ネットマスク、バイナリ ビットマスクを計算します。
ko: 사용 가능한 IP 호스트 주소, 네트워크 브로드캐스트 범위, 넷마스크 및 이진 비트마스크를 계산합니다.
pt_br: Calcula endereços de host IP utilizáveis, limites de broadcast de rede, máscaras de rede e máscaras de bits binárias.
ru: Вычисляет доступные IP-адреса хостов, границы широковещания сети, маски сети и двоичные битовые маски.
zh_hans: 计算可用的 IP 主机地址、网络广播边界、网络掩码和二进制位掩码。
zh_hant: 計算可用的 IP 主機位址、網路廣播邊界、網路遮罩和二進位位元遮罩。

source: Cancel
ar: يلغي
de: Abbrechen
es: Cancelar
fr: Annuler
it: Cancellare
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消
